{
    "30": {
        "no_arg": "NO on 30—$50 billion in higher sales and income taxes, but no guarantee of additional money for schools. Prop. 30 doesn’t reform schools, pensions or cut waste and bureaucracy. We’ll never know where the money really goes. Educators, small businesses and taxpayer groups say NO on 30.", 
        "no_contact": "<dl>\n<dt>No on 30—Californians for <br/>\r\n\t  Reforms and Jobs, Not Taxes</dt>\n<dd>925 University Avenue</dd>\n<dd>Sacramento, CA 95825</dd>\n<dd>(866) 955-5508</dd>\n<dd><a href=\"mailto:info@StopProp30.com\">info@StopProp30.com</a></dd>\n<dd><a href=\"http://www.stopprop30.com/\">www.StopProp30.com</a></dd>\n</dl>", 
        "no_means": "A NO vote on this measure means: The state would not increase personal income taxes or sales taxes. State spending reductions, primarily to education programs, would take effect in 2012–13.", 
        "summary": "Increases taxes on earnings over $250,000 for seven years and sales taxes by ¼ cent for four years, to fund schools. Guarantees public safety realignment funding. Fiscal Impact: Increased state tax revenues through 2018–19, averaging about $6 billion annually over the next few years. Revenues available for funding state budget. In 2012–13, planned spending reductions, primarily to education programs, would not occur.", 
        "title": "TEMPORARY TAXES TO FUND EDUCATION. GUARANTEED LOCAL PUBLIC SAFETY FUNDING. INITIATIVE CONSTITUTIONAL AMENDMENT.", 
        "url": "http://voterguide.sos.ca.gov/propositions/30/", 
        "yes_arg": "After years of cuts to schools and public safety, it’s time to take a stand. Prop. 30 asks the wealthiest to temporarily pay more to prevent deep school cuts, provide billions in new education funding, guarantee local public safety and help balance the state budget. Learn more at YesOnProp30.com.", 
        "yes_contact": "<dl>\n<dt>Ace Smith</dt>\n<dd>Yes on Proposition 30</dd>\n<dd>2633 Telegraph Avenue #317</dd>\n<dd>Oakland, CA 94612</dd>\n<dd>(510) 628-0202</dd>\n<dd><a class=\"smallText\" href=\"mailto:YesOnProp30@TakeAStandCA.com\">YesOnProp30@TakeAStandCA.com</a></dd>\n<dd><a href=\"http://www.YesOnProp30.com/\">YesOnProp30.com</a></dd>\n</dl>", 
        "yes_means": "A YES vote on this measure means: The state would increase personal income taxes on high-income taxpayers for seven years and sales taxes for four years. The new tax revenues would be available to fund programs in the state budget."
    }, 
    "31": {
        "no_arg": "Proposition 31 is a badly flawed initiative that locks expensive and conflicting provisions into the Constitution, causing lawsuits, confusion, and cost. Prop. 31 threatens public health, the environment, prevents future increases in funding for schools, and blocks tax cuts. Join teachers, police, conservationists, tax reformers: vote no on Prop. 31.", 
        "no_contact": "<dl>\n<dd>Californians for Transparent and Accountable Government</dd>\n</dl>", 
        "no_means": "A NO vote on this measure means: The fiscal responsibilities of the Legislature and Governor, including state and local budgeting and oversight procedures, would not change. Local governments would not be given (1) funding to implement new plans that coordinate services or (2) authority to develop their own procedures for administering state programs.", 
        "summary": "Establishes two-year state budget. Sets rules for offsetting new expenditures, and Governor budget cuts in fiscal emergencies. Local governments can alter application of laws governing state-funded programs. Fiscal Impact: Decreased state sales tax revenues of $200 million annually, with corresponding increases of funding to local governments. Other, potentially more significant changes in state and local budgets, depending on future decisions by public officials.", 
        "title": "STATE BUDGET. STATE AND LOCAL GOVERNMENT. INITIATIVE CONSTITUTIONAL AMENDMENT AND STATUTE.", 
        "url": "http://voterguide.sos.ca.gov/propositions/31/", 
        "yes_arg": "YES on 31 will stop politicians from keeping Californians in the dark about how their government is functioning. It will prevent the state from passing budgets behind closed doors, stop politicians from creating programs with money the state doesn’t have, and require governments to report results before spending more money.", 
        "yes_contact": "<dl>\n<dd>Taxpayers for Government Accountability</dd>\n<dd>(916) 572-7111 </dd>\n<dd><a href=\"mailto:info@accountableca.org\">info@accountableca.org</a></dd>\n<dd><a href=\"http://www.accountableca.org/\">www.accountableca.org</a></dd>\n</dl>", 
        "yes_means": "A YES vote on this measure means: Certain fiscal responsibilities of the Legislature and Governor, including state and local budgeting and oversight procedures, would change. Local governments that create plans to coordinate services would receive funding from the state and could develop their own procedures for administering state programs."
    }, 
    "32": {
        "no_arg": "Prop 32 isn’t reform—it exempts business Super PACs and thousands of big businesses from its provisions, at the same time applying restrictions on working people and their unions. It’s unfair, unbalanced, and won’t take money out of politics. The League of Women Voters urges a No vote!", 
        "no_contact": "<dl>\n<dd>Chris Dombrowski</dd>\n<dd>No on 32, sponsored by educators, firefighters, school employees, health care providers, police officers and labor organizations opposed to special exemptions from campaign finance rules for corporate special interests.</dd>\n<dd>1510 J Street, Suite 210</dd>\n<dd>Sacramento, CA 95814</dd>\n<dd>(916) 443-7817</dd>\n<dd><a href=\"mailto:info@votenoon32.com\">info@VoteNoOn32.com</a></dd>\n<dd><a href=\"http://www.votenoon32.com/\">www.VoteNoOn32.com</a></dd>\n</dl>", 
        "no_means": "A NO vote on this measure means: There would be no change to existing laws regulating the ability of unions and corporations to use money deducted from an employee’s paycheck for political purposes. Unions, corporations, and government contractors would continue to be subject to existing campaign finance laws.", 
        "summary": "Prohibits unions from using payroll-deducted funds for political purposes. Applies same use prohibition to payroll deductions, if any, by corporations or government contractors. Prohibits union and corporate contributions to candidates and their committees. Prohibits government contractor contributions to elected officers or their committees. Fiscal Impact: Increased costs to state and local government, potentially exceeding $1 million annually, to implement and enforce the measure’s requirements.", 
        "title": "POLITICAL CONTRIBUTIONS BY PAYROLL DEDUCTION. CONTRIBUTIONS TO CANDIDATES. INITIATIVE STATUTE.", 
        "url": "http://voterguide.sos.ca.gov/propositions/32/", 
        "yes_arg": "Prop. 32 CUTS THE MONEY TIE BETWEEN SPECIAL INTERESTS AND POLITICIANS to the full extent constitutionally allowed. Bans contributions from corporations AND unions to politicians. Prohibits contributions from government contractors. Stops payroll withholding for politics, making ALL contributions voluntary. NO LOOPHOLES, NO EXEMPTIONS. Vote YES to clean up Sacramento.", 
        "yes_contact": "<dl>\n<dd>Yes on 32—Stop Special Interest Money Now. Supported by small business owners, farmers, educators, and taxpayers.</dd>\n<dd>(800) 793-6522</dd>\n<dd><a href=\"mailto:info@yesprop32.com\">info@yesprop32.com</a></dd>\n<dd><a href=\"http://www.yesprop32.com/\">www.yesprop32.com</a></dd>\n</dl>", 
        "yes_means": "A YES vote on this measure means: Unions and corporations could not use money deducted from an employee’s paycheck for political purposes. Unions, corporations, and government contractors would be subject to additional campaign finance restrictions."
    }, 
    "33": {
        "no_arg": "Proposition 33 is another deceptive insurance company trick. Insurance companies spent millions to pass a similar law in 2010—voters defeated it. Proposition 33 allows auto insurers to , unfairly punishing people who stopped driving for legitimate reasons. Consumer advocates OPPOSE Prop. 33.", 
        "no_contact": "<dl>\n<dd>Consumer Watchdog Campaign</dd>\n<dd>(310) 392-0522</dd>\n<dd><a href=\"mailto:VoteNo@StopProp33.org\">VoteNo@StopProp33.org</a></dd>\n<dd><a href=\"http://www.StopProp33.org/\">www.StopProp33.org</a></dd>\n</dl>", 
        "no_means": "A NO vote on this measure means: Insurers could continue to provide discounts to their long-term automobile insurance customers, but would continue to be prohibited from providing a discount to new customers switching from other insurers.", 
        "summary": "Changes current law to allow insurance companies to set prices based on whether the driver previously carried auto insurance with any insurance company. Allows proportional discount for drivers with some prior coverage. Allows increased cost for drivers without history of continuous coverage. Fiscal Impact: Probably no significant fiscal effect on state insurance premium tax revenues.", 
        "title": "AUTO INSURANCE COMPANIES. PRICES BASED ON DRIVER’S HISTORY OF INSURANCE COVERAGE. INITIATIVE STATUTE.", 
        "url": "http://voterguide.sos.ca.gov/propositions/33/", 
        "yes_arg": "Californians with car insurance earn a discount for following the law. But if you switch companies you lose the discount. Proposition 33 allows you the freedom to change insurance companies and keep your discount. Proposition 33 makes insurance companies compete, helps lower rates, and will insure more drivers.", 
        "yes_contact": "<dl>\n<dd>Yes on 33—2012 Auto Insurance Discount Act</dd>\n<dd>1415 L Street, Suite 410</dd>\n<dd>Sacramento, CA 95814</dd>\n<dd>(916) 448-3444</dd>\n<dd><a href=\"mailto:info@yesprop33.com\">info@yesprop33.com</a></dd>\n<dd><a href=\"http://www.yesprop33.com/\">www.yesprop33.com</a></dd>\n</dl>", 
        "yes_means": "A YES vote on this measure means: Insurance companies could offer new customers a discount on automobile insurance premiums based on the number of years in the previous five years that the customer was insured."
    }, 
    "34": {
        "no_arg": "California is broke. Prop. 34 costs taxpayers $100 million over four years and many millions more, long term. Taxpayers would pay at least $50,000 annually, giving lifetime healthcare/housing to killers who tortured, raped, and murdered children, cops, mothers, and fathers. DA’s, Sheriffs and Police Chiefs say Vote No.", 
        "no_contact": "<dl>\n<dd>Californians for Justice and Public Safety</dd>\n<dd>455 Capitol Mall, Suite 600</dd>\n<dd>Sacramento, CA 95814</dd>\n<dd><a href=\"http://www.waitingforjustice.net/\">www.waitingforjustice.net</a></dd>\n</dl>", 
        "no_means": "A NO vote on this measure means: Certain offenders convicted for murder could continue to be sentenced to death. The status of offenders currently under a sentence of death would not change. The state would not be required to provide local law enforcement agencies with additional grant funding.", 
        "summary": "Repeals death penalty and replaces it with life imprisonment without possibility of parole. Applies retroactively to existing death sentences. Directs $100 million to law enforcement agencies for investigations of homicide and rape cases. Fiscal Impact: Ongoing state and county criminal justice savings of about $130 million annually within a few years, which could vary by tens of millions of dollars. One-time state costs of $100 million for local law enforcement grants.", 
        "title": "DEATH PENALTY. INITIATIVE STATUTE.", 
        "url": "http://voterguide.sos.ca.gov/propositions/34/", 
        "yes_arg": "34 guarantees we never execute an innocent person by replacing California’s broken death penalty with life in prison without possibility of parole. It makes killers work and pay court-ordered restitution to victims. 34 saves wasted tax dollars and directs $100 million to law enforcement to solve rapes and murders.", 
        "yes_contact": "<dl>\n<dt>Steve Smith</dt>\n<dd>YES on 34—SAFE California Campaign</dd>\n<dd>237 Kearny St. #334</dd>\n<dd>San Francisco, CA 94108</dd>\n<dd>(415) 525-9000</dd>\n<dd><a href=\"mailto:info@safecalifornia.org\">info@safecalifornia.org</a></dd>\n<dd><a href=\"http://www.YesOn34.org/\">www.YesOn34.org</a></dd>\n</dl>", 
        "yes_means": "A YES vote on this measure means: No offenders could be sentenced to death under state law. Offenders who are currently under a sentence of death would be resentenced to life without the possibility of parole. The state would provide a total of $100 million in grants to local law enforcement agencies over the next four years."
    }, 
    "35": {
        "no_arg": "Proposition 35 actually threatens many innocent people “My son, who served our country in the military and now attends college, could be labeled a human trafficker and have to register as a sex offender if I support him with money I earn providing erotic services.”—Maxine Doogan  Please Vote No.", 
        "no_contact": "<dl>\n<dt>Maxine Doogan</dt>\n<dd>Erotic Service Providers Legal, <br/>    Education and Research <br/>    Project, Inc.</dd>\n<dd>2261 Market Street #548</dd>\n<dd>San Francisco, CA 94114</dd>\n<dd>(415) 265-3302</dd>\n<dd><a href=\"mailto:noonprop35@gmail.com\">noonprop35@gmail.com</a></dd>\n<dd><a href=\"http://esplerp.org/\">http://esplerp.org/</a></dd>\n</dl>", 
        "no_means": "A NO vote on this measure means: Existing criminal penalties for human trafficking would stay in effect.", 
        "summary": "Increases prison sentences and fines for human trafficking convictions. Requires convicted human traffickers to register as sex offenders. Requires registered sex offenders to disclose Internet activities and identities. Fiscal Impact: Costs of a few million dollars annually to state and local governments for addressing human trafficking offenses. Potential increased annual fine revenue of a similar amount, dedicated primarily for human trafficking victims.", 
        "title": "HUMAN TRAFFICKING. PENALTIES. INITIATIVE STATUTE.", 
        "url": "http://voterguide.sos.ca.gov/propositions/35/", 
        "yes_arg": "YES on 35—STOP HUMAN TRAFFICKING. PREVENT THE SEXUAL EXPLOITATION OF CHILDREN. Traffickers force women and children to sell their bodies on the streets and online. Prop. 35 fights back, with tougher sentencing, help for victims, protections for children online. Trafficking survivors; children’s and victims’ advocates urge: YES on 35.", 
        "yes_contact": "<dl>\n<dt>Kristine Kil</dt>\n<dd>Vote Yes on 35</dd>\n<dd>P.O. Box 7057 </dd>\n<dd>Fremont, CA 94537</dd>\n<dd>(510) 473-7283</dd>\n<dd><a href=\"mailto:info@voteyeson35.com\">info@VoteYesOn35.com</a></dd>\n<dd><a href=\"http://www.VoteYesOn35.com/\">www.VoteYesOn35.com</a></dd>\n</dl>", 
        "yes_means": "A YES vote on this measure means: Longer prison sentences and larger fines for committing human trafficking crimes."
    }, 
    "36": {
        "no_arg": "Proposition 36 will release dangerous criminals from prison who were sentenced to life terms because of their long criminal history. The initiative is so flawed some of these felons will be released without any supervision! Join California’s Sheriffs, Police, Prosecutors, and crime victims groups in voting No on Proposition 36.", 
        "no_contact": "<dl>\n<dt>Mike Reynolds</dt>\n<dd>Save Three Strikes</dd>\n<dd>P.O. Box 4163</dd>\n<dd>Fresno, CA 93744</dd>\n<dd><a href=\"http://www.SaveThreeStrikes.com/\">www.SaveThreeStrikes.com</a></dd>\n</dl>", 
        "no_means": "A NO vote on this measure means: Offenders with two prior serious or violent felony convictions who commit any new felony could continue to receive life sentences. In addition, offenders with two prior serious or violent felony convictions who are currently serving life sentences for nonserious, non-violent felonies would continue to serve the remainder of their life sentences.", 
        "summary": "Revises law to impose life sentence only when new felony conviction is serious or violent. May authorize re-sentencing if third strike conviction was not serious or violent. Fiscal Impact: Ongoing state correctional savings of around $70 million annually, with even greater savings (up to $90 million) over the next couple of decades. These savings could vary significantly depending on future state actions.", 
        "title": "THREE STRIKES LAW. REPEAT FELONY OFFENDERS. PENALTIES. INITIATIVE STATUTE. ", 
        "url": "http://voterguide.sos.ca.gov/propositions/36/", 
        "yes_arg": "Restores the original intent of the Three Strikes law by focusing on violent criminals. Repeat offenders of serious or violent crimes get life in prison. Nonviolent offenders get twice the ordinary prison sentence. Saves over $100,000,000 annually and ensures rapists, murderers, and other dangerous criminals stay in prison for life.", 
        "yes_contact": "<dl>\n<dt>Pedro Rosado</dt>\n<dd>Committee for Three Strikes Reform</dd>\n<dd>(415) 617-9360</dd>\n<dd><a href=\"mailto:pedro@fixthreestrikes.org\">pedro@FixThreeStrikes.org</a></dd>\n<dd><a href=\"http://www.fixthreestrikes.org/\">www.FixThreeStrikes.org</a></dd>\n</dl>", 
        "yes_means": "A YES vote on this measure means: Some criminal offenders with two prior serious or violent felony convictions who commit certain nonserious, non-violent felonies would be sentenced to shorter terms in state prison. In addition, some offenders with two prior serious or violent felony convictions who are currently serving life sentences for many nonserious, non-violent felony convictions could be resentenced to shorter prison terms."
    }, 
    "37": {
        "no_arg": "Prop. 37 is a deceptive, deeply flawed food labeling scheme, full of special-interest exemptions and loopholes. Prop. 37 would: create new government bureaucracy costing taxpayers millions, authorize expensive shakedown lawsuits against farmers and small businesses, and increase family grocery bills by hundreds of dollars per year. ", 
        "no_contact": "<dl>\n<dd>NO Prop. 37, Stop the Deceptive Food Labeling Scheme</dd>\n<dd>(800) 331-0850</dd>\n<dd><a href=\"mailto:info@noprop37.com\">info@NoProp37.com</a></dd>\n<dd><a href=\"http://www.NoProp37.com/\">www.NoProp37.com</a></dd>\n</dl>", 
        "no_means": "A NO vote on this measure means: Genetically engineered foods sold in California would continue not to have specific labeling requirements.", 
        "summary": "Requires labeling of food sold to consumers made from plants or animals with genetic material changed in specified ways. Prohibits marketing such food, or other processed food, as “natural.” Provides exemptions. Fiscal Impact: Increased annual state costs from a few hundred thousand dollars to over $1 million to regulate the labeling of genetically engineered foods. Additional, but likely not significant, governmental costs to address violations under the measure.", 
        "title": "GENETICALLY ENGINEERED FOODS. LABELING. INITIATIVE STATUTE. ", 
        "url": "http://voterguide.sos.ca.gov/propositions/37/", 
        "yes_arg": "Proposition 37 gives us the right to know what is in the food we eat and feed to our families. It simply requires labeling of food produced using genetic engineering, so we can choose whether to buy those products or not. We have a right to know.", 
        "yes_contact": "<dl>\n<dt>Gary Ruskin</dt>\n<dd>California Right to Know</dd>\n<dd>5940 College Avenue</dd>\n<dd>Oakland, CA 94618</dd>\n<dd>(213) 784-5656</dd>\n<dd><a href=\"mailto:GaryR@Carighttoknow.org\">GaryR@CARightToKnow.org</a></dd>\n<dd><a href=\"http://www.carighttoknow.org/\">www.CARightToKnow.org</a></dd>\n</dl>", 
        "yes_means": "A YES vote on this measure means: Genetically engineered foods sold in California would have to be specifically labeled as being genetically engineered."
    }, 
    "38": {
        "no_arg": "No on 38: If you earn $17,346 per year in taxable income, your taxes increase. Total of $120 BILLION in higher taxes. No requirements to improve student performance. Can’t be changed for 12 years even for fraud. Damages small business. Kills jobs. Educators, taxpayers and businesses say No on 38.", 
        "no_contact": "<dl>\n<dt>Jason Kinney</dt>\n<dd>Stop the Middle-Class Income Tax Hike – No on Prop. 38</dd>\n<dd>980 9th Street, Suite 2000</dd>\n<dd>Sacramento, CA 95814</dd>\n<dd>(916) 806-2719</dd>\n</dl>", 
        "no_means": "A NO vote on this measure means: State personal income tax rates would remain at their current levels. No additional funding would be available for schools, child care, preschool, and state debt payments.", 
        "summary": "Increases taxes on earnings using sliding scale, for twelve years. Revenues go to K–12 schools and early childhood programs, and for four years to repaying state debt. Fiscal Impact: Increased state tax revenues for 12 years—roughly $10 billion annually in initial years, tending to grow over time. Funds used for schools, child care, and preschool, as well as providing savings on state debt payments.", 
        "title": "TAX TO FUND EDUCATION AND EARLY CHILDHOOD PROGRAMS. INITIATIVE STATUTE. ", 
        "url": "http://voterguide.sos.ca.gov/propositions/38/", 
        "yes_arg": "38 makes schools a priority again. It guarantees new funding per pupil direct to every local public school site to restore budget cuts and improve educational results. 38 prohibits Sacramento politicians from touching the money. Spending decisions are made locally with community input and strong accountability requirements, including independent audits.", 
        "yes_contact": "<dl>\n<dd>Yes on Prop 38</dd>\n<dd>(323) 426-6263</dd>\n<dd><a class=\"smallText\" href=\"mailto:info@prop38forlocalschools.org\">info@prop38forlocalschools.org</a></dd>\n<dd><a class=\"smallText\" href=\"http://www.prop38forlocalschools.org/\">www.prop38forlocalschools.org</a></dd>\n</dl>", 
        "yes_means": "A YES vote on this measure means: State personal income tax rates would increase for 12 years. The additional revenues would be used for schools, child care, preschool, and state debt payments."
    }, 
    "39": {
        "no_arg": "Proposition 39 is a massive $1 billion tax increase on California job creators that employ tens of thousands of middle class workers. It’s a recipe for waste and corruption, giving Sacramento politicians a blank check to spend billions without real accountability. California is billions in debt; 39 makes it worse.", 
        "no_contact": "<dl>\n<dd class=\"hangingIndent\">California Manufacturers &amp; <br/>Technology Association</dd>\n<dd>1115 11th Street</dd>\n<dd>Sacramento, CA 95814</dd>\n<dd><a href=\"mailto:info@Stop39.com\">info@Stop39.com</a></dd>\n<dd><a href=\"http://www.Stop39.com/\">www.Stop39.com</a></dd>\n</dl>", 
        "no_means": "A NO vote on this measure means: Most multistate businesses would continue to be able to choose one of two methods to determine their California taxable income.", 
        "summary": "Requires multistate businesses to pay income taxes based on percentage of their sales in California. Dedicates revenues for five years to clean/efficient energy projects. Fiscal Impact: Increased state revenues of $1 billion annually, with half of the revenues over the next five years spent on energy efficiency projects. Of the remaining revenues, a significant portion likely would be spent on schools.", 
        "title": "TAX TREATMENT FOR MULTISTATE BUSINESSES. CLEAN ENERGY AND ENERGY EFFICIENCY FUNDING. INITIATIVE STATUTE.", 
        "url": "http://voterguide.sos.ca.gov/propositions/39/", 
        "yes_arg": "Yes on 39 CLOSES UNFAIR TAX LOOPHOLE letting OUT-OF-STATE CORPORATIONS avoid taxes by keeping jobs out of California. Closing the loophole protects local jobs and provides $1 BILLION to California. Funds used for job-creating energy efficiency projects at schools and for deficit reduction. YES on 39—CLOSE THE LOOPHOLE.", 
        "yes_contact": "<dl>\n<dd class=\"hangingIndent\">Yes on 39—Californians to Close <br/>the Out-of-State Corporate Tax <br/>Loophole</dd>\n<dd><a href=\"http://www.cleanenergyjobsact.com/\">www.cleanenergyjobsact.com</a></dd>\n</dl>", 
        "yes_means": "A YES vote on this measure means: Multistate businesses would no longer be able to choose the method for determining their state taxable income that is most advantageous for them. Some multistate businesses would have to pay more corporate income taxes due to this change. About half of this increased tax revenue over the next five years would be used to support energy efficiency and alternative energy projects."
    }, 
    "40": {
        "no_arg": "As sponsors of Proposition 40, our intention was to overturn the commission’s State Senate districts for 2012. However, due to the State Supreme Court’s ruling that kept these districts in place for 2012, we have suspended our campaign and no longer seek a NO vote.", 
        "no_contact": "<dl>\n<dd><a href=\"http://www.fairdistricts2012.com/\">FAIRDISTRICTS2012.com</a></dd>\n</dl>", 
        "no_means": "A NO vote on this measure means: The California Supreme Court would appoint special masters to determine new state Senate district boundaries.", 
        "summary": "A “Yes” vote approves, and a “No” vote rejects, new State Senate districts drawn by the Citizens Redistricting Commission. If rejected, districts will be adjusted by officials supervised by the California Supreme Court. Fiscal Impact: Approving the referendum would have no fiscal impact on the state and local governments. Rejecting the referendum would result in a one-time cost of about $1 million to the state and counties.", 
        "title": "REDISTRICTING. STATE SENATE DISTRICTS. REFERENDUM.", 
        "url": "http://voterguide.sos.ca.gov/propositions/40/", 
        "yes_arg": "Yes on 40 protects the State Senate maps drawn by the voter-approved Independent Citizens Redistricting Commission. Yes on 40 upholds the will of California voters to hold politicians accountable by keeping them out of the redistricting process. Good government groups, seniors, businesses and taxpayers recommend “Yes on 40.”", 
        "yes_contact": "<dl>\n<dt>Yes on 40</dt>\n<dd>Hold Politicians Accountable</dd>\n<dd>1215 K Street, Suite 2260</dd>\n<dd>Sacramento, CA 95814</dd>\n<dd>(866) 408-4527</dd>\n<dd><a class=\"smallText\" href=\"mailto:Info@HoldPoliticiansAccountable.org\">Info@HoldPoliticiansAccountable.org</a></dd>\n<dd><a class=\"smallText\" href=\"http://www.HoldPoliticiansAccountable.org/\">www.HoldPoliticiansAccountable.org</a></dd>\n</dl>", 
        "yes_means": "A YES vote on this measure means: The state Senate district boundaries certified by the Citizens Redistricting Commission would continue to be used."
    }
}